#
#<?php die('Forbidden.'); ?>
#Date: 2016-04-25 10:40:40 UTC
#Software: Joomla Platform 13.1.0 Stable [ Curiosity ] 24-Apr-2013 00:00 GMT

#Fields: datetime	priority clientip	category	message
2016-04-25T10:40:40+00:00	INFO 195.239.189.78	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2016-04-25T10:40:42+00:00	INFO 195.239.189.78	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2016-08-30T14:52:55+00:00	INFO 153.92.127.247	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2016-08-30T14:53:08+00:00	INFO 153.92.127.247	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2016-08-30T15:00:26+00:00	INFO 153.92.127.247	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2016-08-30T15:00:39+00:00	INFO 153.92.127.247	joomlafailure	Пустой пароль не допускается
2016-08-30T15:08:28+00:00	INFO 153.92.127.247	joomlafailure	Пустой пароль не допускается
2016-09-06T08:24:17+00:00	INFO 153.92.127.247	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2016-09-06T08:24:22+00:00	INFO 153.92.127.247	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2016-09-06T09:32:26+00:00	INFO 153.92.127.247	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2016-10-06T10:30:56+00:00	INFO 153.92.127.247	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2016-10-06T10:32:10+00:00	INFO 153.92.127.247	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
